Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# search.trending.footnote
source: Counted across the most recent posts — not an all-time ranking.
ar: محسوبة من أحدث المنشورات — وليست ترتيبًا لكل الأوقات.
bn: সাম্প্রতিকতম পোস্ট জুড়ে গোনা — সর্বকালের র‍্যাংকিং নয়।
ca: Comptat entre les publicacions més recents; no és un rànquing de tots els temps.
cs: Počítáno z nejnovějších příspěvků – není to žebříček za celou dobu.
da: Talt på tværs af de seneste opslag – ikke en rangliste over alle tider.
de: Gezählt über die neuesten Beiträge – keine Bestenliste aller Zeiten.
el: Μετράται στις πιο πρόσφατες αναρτήσεις — όχι κατάταξη όλων των εποχών.
es: Se cuentan entre las publicaciones más recientes; no es un ranking histórico.
fi: Lasketaan viimeisimmistä julkaisuista – ei kaikkien aikojen sijoitus.
fr: Comptés sur les posts les plus récents — pas un classement de tous les temps.
he: נספר בין הפוסטים האחרונים — לא דירוג של כל הזמנים.
hi: सबसे हाल की पोस्ट में गिना गया — हर समय की रैंकिंग नहीं।
hr: Broji se u najnovijim objavama — nije to ljestvica svih vremena.
hu: A legfrissebb bejegyzések alapján számolva – nem örökranglista.
id: Dihitung dari postingan terbaru — bukan peringkat sepanjang masa.
it: Contati sui post più recenti, non è una classifica di sempre.
ja: 直近の投稿から集計したもので、通算ランキングではありません。
ko: 가장 최근 게시물에서 집계한 것으로, 전체 기간 순위가 아니에요.
ml: ഏറ്റവും പുതിയ പോസ്റ്റുകളിലാണ് എണ്ണിയത് — എക്കാലത്തെയും റാങ്കിംഗ് അല്ല.
ms: Dikira merentas siaran terkini — bukan kedudukan sepanjang masa.
nb: Telt på tvers av de nyeste innleggene, ikke en rangering gjennom alle tider.
nl: Geteld over de meest recente berichten, geen ranglijst aller tijden.
pl: Liczone w najnowszych wpisach — to nie ranking wszech czasów.
pt_br: Contadas entre os posts mais recentes, não é um ranking de todos os tempos.
pt_pt: Contadas nas publicações mais recentes — não é uma classificação de todos os tempos.
ro: Numărate din cele mai recente postări — nu este un clasament din toate timpurile.
ru: Подсчёт по самым свежим постам — это не рейтинг за всё время.
sk: Počítané z najnovších príspevkov — nie celkové poradie.
sv: Räknat över de senaste inläggen – inte en lista över alla tider.
ta: சமீபத்திய இடுகைகளில் எண்ணப்பட்டது — எல்லா காலத்துக்குமான தரவரிசை அல்ல.
te: ఇటీవలి పోస్ట్‌లలో లెక్కించబడింది — ఎప్పటికైనా ర్యాంకింగ్ కాదు.
th: นับจากโพสต์ล่าสุด ไม่ใช่อันดับตลอดกาล
tr: En son gönderiler üzerinden sayılır; tüm zamanların sıralaması değildir.
uk: Підраховано за найновішими дописами — це не рейтинг за весь час.
ur: تازہ ترین پوسٹس میں گنا گیا — ہمیشہ کی درجہ بندی نہیں۔
vi: Được đếm trong những bài đăng gần đây nhất — không phải bảng xếp hạng mọi thời đại.
zh_hans: 基于最近的帖子统计，并非历史总排名。
zh_hant: 根據最近的貼文統計，並非歷來排行。

# search.trending.loading.a11yLabel
source: Loading trending tags
ar: جارٍ تحميل الوسوم الأكثر تداولًا
bn: ট্রেন্ডিং ট্যাগ লোড হচ্ছে
ca: Carregant les etiquetes en tendència
cs: Načítání trendových štítků
da: Indlæser populære tags
de: Trend-Tags werden geladen
el: Φόρτωση ετικετών σε τάση
es: Cargando etiquetas en tendencia
fi: Ladataan nousevia tunnisteita
fr: Chargement des tags tendance
he: טוען תגיות פופולריות
hi: ट्रेंडिंग टैग लोड हो रहे हैं
hr: Učitavanje oznaka u trendu
hu: Felkapott címkék betöltése
id: Memuat tag yang sedang tren
it: Caricamento dei tag di tendenza
ja: トレンドのタグを読み込み中
ko: 인기 태그를 불러오는 중
ml: ട്രെൻഡിംഗ് ടാഗുകൾ ലോഡ് ചെയ്യുന്നു
ms: Memuatkan teg yang sedang tren
nb: Laster trendende emneknagger
nl: Trending tags laden
pl: Wczytywanie popularnych tagów
pt_br: Carregando tags em alta
pt_pt: A carregar etiquetas em alta
ro: Se încarcă etichetele în tendințe
ru: Загрузка популярных тегов
sk: Načítavajú sa trendové značky
sv: Läser in trendande taggar
ta: டிரெண்டிங் குறிச்சொற்களை ஏற்றுகிறது
te: ట్రెండింగ్ ట్యాగ్‌లు లోడ్ అవుతున్నాయి
th: กำลังโหลดแท็กที่กำลังมาแรง
tr: Gündemdeki etiketler yükleniyor
uk: Завантаження тегів у тренді
ur: ٹرینڈنگ ٹیگ لوڈ ہو رہے ہیں
vi: Đang tải các thẻ thịnh hành
zh_hans: 正在加载热门标签
zh_hant: 正在載入熱門標籤

# search.trending.postCount
source: %lld posts
ar: %lld منشور
bn: %lld টি পোস্ট
ca: %lld publicacions
cs: %lld příspěvků
da: %lld opslag
de: %lld Beiträge
el: %lld αναρτήσεις
es: %lld publicaciones
fi: %lld julkaisua
he: %lld פוסטים
hi: %lld पोस्ट
hr: %lld objava
hu: %lld bejegyzés
id: %lld postingan
it: %lld post
ja: %lld件の投稿
ko: 게시물 %lld개
ml: %lld പോസ്റ്റുകൾ
ms: %lld siaran
nb: %lld innlegg
nl: %lld berichten
pl: %lld wpisu
pt_pt: %lld publicações
ro: %lld de postări
ru: %lld поста
sk: %lld príspevkov
sv: %lld inlägg
ta: %lld இடுகைகள்
te: %lld పోస్ట్‌లు
th: %lld โพสต์
tr: %lld gönderi
uk: %lld допису
ur: %lld پوسٹس
vi: %lld bài đăng
zh_hans: %lld 条帖子
zh_hant: %lld 則貼文

# search.trending.row.a11yHint
source: Searches for this tag
ar: يبحث عن هذا الوسم
bn: এই ট্যাগ খোঁজে
ca: Cerca aquesta etiqueta
cs: Vyhledá tento štítek
da: Søger efter dette tag
de: Sucht nach diesem Tag
el: Αναζητά αυτή την ετικέτα
es: Busca esta etiqueta
fi: Hakee tätä tunnistetta
fr: Recherche ce tag
he: מחפש את התגית הזו
hi: इस टैग को खोजता है
hr: Pretražuje ovu oznaku
hu: Rákeres erre a címkére
id: Mencari tag ini
it: Cerca questo tag
ja: このタグを検索します
ko: 이 태그를 검색해요
ml: ഈ ടാഗ് തിരയുന്നു
ms: Mencari teg ini
nb: Søker etter denne emneknaggen
nl: Zoekt naar deze tag
pl: Wyszukuje ten tag
pt_br: Busca por esta tag
pt_pt: Pesquisa esta etiqueta
ro: Caută această etichetă
ru: Ищет по этому тегу
sk: Vyhľadá túto značku
sv: Söker efter den här taggen
ta: இந்தக் குறிச்சொல்லைத் தேடும்
te: ఈ ట్యాగ్ కోసం వెతుకుతుంది
th: ค้นหาแท็กนี้
tr: Bu etiketi arar
uk: Шукає цей тег
ur: اس ٹیگ کو تلاش کرتا ہے
vi: Tìm kiếm thẻ này
zh_hans: 搜索此标签
zh_hant: 搜尋此標籤

# search.trending.row.a11yLabel
source: %1$@, %2$@, number %3$@
ar: %1$@، %2$@، الترتيب %3$@
bn: %1$@, %2$@, ক্রমিক %3$@
ca: %1$@, %2$@, número %3$@
cs: %1$@, %2$@, číslo %3$@
da: %1$@, %2$@, nummer %3$@
de: %1$@, %2$@, Nummer %3$@
el: %1$@, %2$@, αριθμός %3$@
es: %1$@, %2$@, número %3$@
fi: %1$@, %2$@, numero %3$@
fr: %1$@, %2$@, numéro %3$@
he: %1$@, %2$@, מספר %3$@
hi: %1$@, %2$@, नंबर %3$@
hr: %1$@, %2$@, broj %3$@
hu: %1$@, %2$@, %3$@. hely
id: %1$@, %2$@, nomor %3$@
it: %1$@, %2$@, numero %3$@
ja: %1$@、%2$@、%3$@位
ko: %1$@, %2$@, %3$@위
ml: %1$@, %2$@, നമ്പർ %3$@
ms: %1$@, %2$@, nombor %3$@
nb: %1$@, %2$@, nummer %3$@
nl: %1$@, %2$@, nummer %3$@
pl: %1$@, %2$@, numer %3$@
pt_br: %1$@, %2$@, número %3$@
pt_pt: %1$@, %2$@, número %3$@
ro: %1$@, %2$@, numărul %3$@
ru: %1$@, %2$@, номер %3$@
sk: %1$@, %2$@, číslo %3$@
sv: %1$@, %2$@, nummer %3$@
ta: %1$@, %2$@, எண் %3$@
te: %1$@, %2$@, నంబర్ %3$@
th: %1$@, %2$@, อันดับ %3$@
tr: %1$@, %2$@, %3$@. sıra
uk: %1$@, %2$@, номер %3$@
ur: %1$@، %2$@، نمبر %3$@
vi: %1$@, %2$@, số %3$@
zh_hans: %1$@，%2$@，第 %3$@ 名
zh_hant: %1$@，%2$@，第 %3$@ 名

# search.trending.row.a11yPostCount
source: %lld recent posts
ar: %lld منشور حديث
bn: %lld টি সাম্প্রতিক পোস্ট
ca: %lld publicacions recents
cs: %lld nedávných příspěvků
da: %lld nylige opslag
de: %lld aktuelle Beiträge
el: %lld πρόσφατες αναρτήσεις
es: %lld publicaciones recientes
fi: %lld tuoretta julkaisua
fr: %lld posts récents
he: %lld פוסטים אחרונים
hi: %lld हाल की पोस्ट
hr: %lld nedavnih objava
hu: %lld friss bejegyzés
id: %lld postingan terbaru
it: %lld post recenti
ja: 最近の投稿%lld件
ko: 최근 게시물 %lld개
ml: %lld സമീപകാല പോസ്റ്റുകൾ
ms: %lld siaran terkini
nb: %lld nylige innlegg
nl: %lld recente berichten
pl: %lld ostatniego wpisu
pt_br: %lld posts recentes
pt_pt: %lld publicações recentes
ro: %lld de postări recente
ru: %lld недавних поста
sk: %lld nedávnych príspevkov
sv: %lld nya inlägg
ta: %lld சமீபத்திய இடுகைகள்
te: %lld ఇటీవలి పోస్ట్‌లు
th: %lld โพสต์ล่าสุด
tr: %lld yeni gönderi
uk: %lld недавнього допису
ur: %lld حالیہ پوسٹس
vi: %lld bài đăng gần đây
zh_hans: %lld 条近期帖子
zh_hant: %lld 則近期貼文

# search.trending.section.a11yLabel
source: Trending now, counted across recent posts
ar: الأكثر تداولًا الآن، محسوبة على المنشورات الحديثة
bn: এখন ট্রেন্ডিং, সাম্প্রতিক পোস্ট জুড়ে গোনা
ca: Tendències ara, comptades entre publicacions recents
cs: Právě v trendech, počítáno z nedávných příspěvků
da: Populært nu, talt på tværs af nylige opslag
de: Jetzt im Trend, gezählt über aktuelle Beiträge
el: Σε τάση τώρα, μετρημένο σε πρόσφατες αναρτήσεις
es: Tendencias ahora, contadas entre las publicaciones recientes
fi: Nousussa nyt, laskettu tuoreista julkaisuista
fr: Tendances du moment, comptées sur les posts récents
he: פופולרי עכשיו, נספר בין פוסטים אחרונים
hi: अभी ट्रेंडिंग, हाल की पोस्ट में गिना गया
hr: Sada u trendu, brojano u nedavnim objavama
hu: Most felkapott, a friss bejegyzések alapján számolva
id: Sedang tren, dihitung dari postingan terbaru
it: In tendenza ora, contati sui post recenti
ja: いまのトレンド。最近の投稿から集計
ko: 지금 인기, 최근 게시물에서 집계
ml: ഇപ്പോൾ ട്രെൻഡിംഗ്, സമീപകാല പോസ്റ്റുകളിൽ എണ്ണിയത്
ms: Sedang tren sekarang, dikira merentas siaran terkini
nb: Trender nå, telt på tvers av nylige innlegg
nl: Nu trending, geteld over recente berichten
pl: Teraz popularne, liczone w ostatnich wpisach
pt_br: Em alta agora, contado entre os posts recentes
pt_pt: Em alta agora, contadas nas publicações recentes
ro: În tendințe acum, numărate din postările recente
ru: Сейчас в тренде, по недавним постам
sk: Teraz v trende, počítané z nedávnych príspevkov
sv: Trendar nu, räknat över de senaste inläggen
ta: இப்போதைய டிரெண்டிங், சமீபத்திய இடுகைகளில் எண்ணப்பட்டது
te: ఇప్పుడు ట్రెండింగ్, ఇటీవలి పోస్ట్‌లలో లెక్కించబడింది
th: กำลังมาแรงตอนนี้ นับจากโพสต์ล่าสุด
tr: Şu an gündemde, son gönderiler üzerinden sayıldı
uk: Зараз у тренді, підраховано за недавніми дописами
ur: ابھی ٹرینڈنگ، حالیہ پوسٹس میں گنا گیا
vi: Đang thịnh hành, được đếm trong các bài đăng gần đây
zh_hans: 当前热门，基于近期帖子统计
zh_hant: 目前熱門，根據近期貼文統計

# search.trending.sectionHeader
source: TRENDING NOW
ar: الأكثر تداولًا الآن
bn: এখন ট্রেন্ডিং
ca: TENDÈNCIES ARA
cs: PRÁVĚ V TRENDECH
da: POPULÆRT NU
de: JETZT IM TREND
el: ΣΕ ΤΑΣΗ ΤΩΡΑ
es: TENDENCIAS AHORA
fi: NOUSUSSA NYT
fr: TENDANCES DU MOMENT
he: פופולרי עכשיו
hi: अभी ट्रेंडिंग
hr: SADA U TRENDU
hu: MOST FELKAPOTT
id: SEDANG TREN
it: IN TENDENZA ORA
ja: いまのトレンド
ko: 지금 인기
ml: ഇപ്പോൾ ട്രെൻഡിംഗ്
ms: SEDANG TREN SEKARANG
nb: TRENDER NÅ
nl: NU TRENDING
pl: TERAZ POPULARNE
pt_br: EM ALTA AGORA
pt_pt: EM ALTA AGORA
ro: ÎN TENDINȚE ACUM
ru: СЕЙЧАС В ТРЕНДЕ
sk: TERAZ V TRENDE
sv: TRENDAR NU
ta: இப்போதைய டிரெண்டிங்
te: ఇప్పుడు ట్రెండింగ్
th: กำลังมาแรงตอนนี้
tr: ŞU AN GÜNDEMDE
uk: ЗАРАЗ У ТРЕНДІ
ur: ابھی ٹرینڈنگ
vi: ĐANG THỊNH HÀNH
zh_hans: 当前热门
zh_hant: 目前熱門

# settings.privacy.verificationPhotos.button
source: Delete my verification photos
ar: احذف صور التحقق الخاصة بي
bn: আমার ভেরিফিকেশনের ছবি মুছুন
ca: Elimina les meves fotos de verificació
cs: Smazat mé ověřovací fotografie
da: Slet mine verificeringsfotos
de: Meine Verifizierungsfotos löschen
el: Διαγραφή των φωτογραφιών επαλήθευσής μου
es: Eliminar mis fotos de verificación
fi: Poista vahvistuskuvani
fr: Supprimer mes photos de vérification
he: מחק את תמונות האימות שלי
hi: मेरी सत्यापन फ़ोटो हटाएँ
hr: Izbriši moje fotografije za provjeru
hu: Hitelesítési fotóim törlése
id: Hapus foto verifikasiku
it: Elimina le mie foto di verifica
ja: 認証用の写真を削除
ko: 내 인증 사진 삭제
ml: എന്റെ വെരിഫിക്കേഷൻ ഫോട്ടോകൾ ഇല്ലാതാക്കുക
ms: Padam foto pengesahan saya
nb: Slett verifiseringsbildene mine
nl: Mijn verificatiefoto's verwijderen
pl: Usuń moje zdjęcia weryfikacyjne
pt_br: Excluir minhas fotos de verificação
pt_pt: Eliminar as minhas fotos de verificação
ro: Șterge fotografiile mele de verificare
ru: Удалить мои фото для проверки
sk: Odstrániť moje overovacie fotky
sv: Radera mina verifieringsbilder
ta: எனது சரிபார்ப்புப் படங்களை நீக்கு
te: నా ధృవీకరణ ఫోటోలను తొలగించు
th: ลบรูปยืนยันตัวตนของฉัน
tr: Doğrulama fotoğraflarımı sil
uk: Видалити фото моєї верифікації
ur: میری تصدیق کی تصاویر حذف کریں
vi: Xóa ảnh xác minh của tôi
zh_hans: 删除我的验证照片
zh_hant: 刪除我的驗證照片

# settings.privacy.verificationPhotos.confirm
source: This withdraws your consent and deletes the kept photos of your verification now. Your badge and the details read from your ID stay. A submission still waiting is deleted after its decision.
ar: يسحب هذا موافقتك ويحذف صور التحقق المحفوظة الآن. تبقى شارتك والبيانات المقروءة من هويتك. أما الطلب الذي ما زال قيد المراجعة فتُحذف صوره بعد البتّ فيه.
bn: এটি আপনার সম্মতি প্রত্যাহার করে এবং এখনই আপনার ভেরিফিকেশনের রাখা ছবিগুলো মুছে ফেলে। আপনার ব্যাজ এবং আইডি থেকে পড়া তথ্য থেকে যায়। অপেক্ষমাণ কোনো জমা সিদ্ধান্তের পর মুছে ফেলা হয়।
ca: Això retira el teu consentiment i elimina ara les fotos conservades de la teva verificació. La teva insígnia i les dades llegides del teu document es mantenen. Un enviament que encara està pendent s'elimina després de la seva decisió.
cs: Tím odvoláš souhlas a hned se smažou uchované fotografie tvého ověření. Odznak a údaje přečtené z dokladu zůstanou. Podání, které stále čeká, se smaže po rozhodnutí.
da: Det trækker dit samtykke tilbage og sletter de gemte fotos fra din verificering nu. Dit badge og de oplysninger, der er læst fra dit id, bliver. En indsendelse, der stadig venter, slettes efter afgørelsen.
de: Dadurch widerrufst du deine Einwilligung und die gespeicherten Fotos deiner Verifizierung werden jetzt gelöscht. Dein Abzeichen und die aus deinem Ausweis gelesenen Angaben bleiben. Eine noch wartende Einreichung wird nach ihrer Entscheidung gelöscht.
el: Αυτό ανακαλεί τη συγκατάθεσή σου και διαγράφει τώρα τις φωτογραφίες της επαλήθευσής σου που κρατήθηκαν. Το σήμα σου και τα στοιχεία που διαβάστηκαν από την ταυτότητά σου παραμένουν. Μια υποβολή που περιμένει ακόμα διαγράφεται μετά την απόφασή της.
es: Esto retira tu consentimiento y elimina ahora las fotos guardadas de tu verificación. Tu insignia y los datos leídos de tu documento permanecen. Un envío que aún esté pendiente se elimina tras su decisión.
fi: Tämä peruu suostumuksesi ja poistaa vahvistuksesi säilytetyt kuvat nyt. Merkkisi ja henkilöllisyystodistuksesta luetut tiedot säilyvät. Yhä odottava lähetys poistetaan päätöksen jälkeen.
fr: Cela retire votre accord et supprime dès maintenant les photos conservées de votre vérification. Votre badge et les informations lues sur votre pièce d’identité restent. Un envoi encore en attente est supprimé après sa décision.
he: זה מבטל את הסכמתך ומוחק עכשיו את התמונות השמורות של האימות שלך. התג שלך והפרטים שנקראו מתעודת הזהות נשארים. הגשה שעדיין ממתינה נמחקת אחרי ההחלטה.
hi: यह आपकी सहमति वापस लेता है और आपके सत्यापन की रखी हुई फ़ोटो अभी हटा देता है। आपका बैज और आपकी ID से पढ़ी गई जानकारी बनी रहती है। जो सबमिशन अभी प्रतीक्षा में है, उसके फ़ैसले के बाद उसे हटा दिया जाता है।
hr: Ovim povlačiš suglasnost i odmah brišeš zadržane fotografije svoje provjere. Tvoja značka i podaci pročitani s tvoje isprave ostaju. Prijava koja još čeka briše se nakon odluke.
hu: Ez visszavonja a hozzájárulásodat, és azonnal törli a hitelesítésedhez megőrzött fotókat. A jelvényed és az azonosítódból beolvasott adatok megmaradnak. A még elbírálásra váró beküldés a döntés után törlődik.
id: Ini menarik persetujuanmu dan menghapus foto verifikasimu yang tersimpan sekarang. Lencanamu dan detail yang dibaca dari ID-mu tetap ada. Pengajuan yang masih menunggu dihapus setelah keputusannya.
it: Questo ritira il tuo consenso ed elimina subito le foto conservate della tua verifica. Il tuo badge e i dati letti dal tuo documento restano. Un invio ancora in attesa viene eliminato dopo la sua decisione.
ja: 同意を撤回し、保管されている認証用の写真をただちに削除します。バッジと、IDから読み取った詳細情報は残ります。審査待ちの申請は、判断が出たあとに削除されます。
ko: 동의를 철회하고 보관된 인증 사진을 지금 삭제해요. 배지와 신분증에서 읽은 정보는 그대로 유지돼요. 아직 대기 중인 제출은 결정이 내려진 후에 삭제돼요.
ml: ഇത് നിങ്ങളുടെ സമ്മതം പിൻവലിക്കുകയും വെരിഫിക്കേഷന്റെ സൂക്ഷിച്ചിരിക്കുന്ന ഫോട്ടോകൾ ഇപ്പോൾ ഇല്ലാതാക്കുകയും ചെയ്യും. നിങ്ങളുടെ ബാഡ്ജും ഐഡിയിൽ നിന്ന് വായിച്ച വിവരങ്ങളും നിലനിൽക്കും. തീരുമാനം കാത്തിരിക്കുന്ന സമർപ്പണം തീരുമാനത്തിന് ശേഷം ഇല്ലാതാക്കും.
ms: Ini menarik balik persetujuan anda dan memadam foto pengesahan anda yang disimpan sekarang. Lencana anda dan butiran yang dibaca daripada ID anda kekal. Penghantaran yang masih menunggu dipadam selepas keputusannya.
nb: Dette trekker tilbake samtykket ditt og sletter de lagrede bildene fra verifiseringen din nå. Merket ditt og opplysningene lest fra ID-en din blir stående. En innsending som fortsatt venter, slettes etter at den er avgjort.
nl: Dit trekt je toestemming in en verwijdert de bewaarde foto's van je verificatie nu. Je badge en de gegevens uit je identiteitsbewijs blijven. Een aanvraag die nog wacht wordt na de beslissing verwijderd.
pl: To wycofuje Twoją zgodę i od razu usuwa zachowane zdjęcia z weryfikacji. Twoja odznaka i dane odczytane z dokumentu zostają. Zgłoszenie, które wciąż czeka, zostanie usunięte po decyzji.
pt_br: Isto retira seu consentimento e exclui agora as fotos guardadas da sua verificação. Seu selo e os dados lidos do seu documento permanecem. Um envio ainda em espera é excluído depois da decisão.
pt_pt: Isto retira o seu consentimento e elimina agora as fotos guardadas da sua verificação. O seu selo e os dados lidos do seu documento mantêm-se. Um envio ainda à espera é eliminado depois da sua decisão.
ro: Aceasta îți retrage acordul și șterge acum fotografiile păstrate ale verificării. Insigna și datele citite din act rămân. Un dosar aflat încă în așteptare este șters după decizie.
ru: Это отзывает ваше согласие и сразу удаляет сохранённые фото вашей проверки. Ваш значок и данные, считанные с документа, остаются. Заявка, всё ещё ожидающая решения, будет удалена после него.
sk: Tým odvoláš súhlas a okamžite odstrániš uchované fotky tvojho overenia. Tvoj odznak a údaje prečítané z tvojho dokladu zostanú. Čakajúce odoslanie sa odstráni po rozhodnutí.
sv: Detta drar tillbaka ditt samtycke och raderar de sparade bilderna från din verifiering nu. Ditt märke och uppgifterna som lästs från ditt id finns kvar. En inskickning som fortfarande väntar raderas efter sitt beslut.
ta: இது உங்கள் ஒப்புதலைத் திரும்பப் பெற்று, வைத்திருக்கும் சரிபார்ப்புப் படங்களை இப்போதே நீக்கும். உங்கள் பேட்ஜும் அடையாள அட்டையிலிருந்து படித்த விவரங்களும் அப்படியே இருக்கும். காத்திருக்கும் சமர்ப்பிப்பு, முடிவு வந்த பிறகு நீக்கப்படும்.
te: ఇది మీ సమ్మతిని ఉపసంహరించి, మీ ధృవీకరణలో ఉంచిన ఫోటోలను ఇప్పుడే తొలగిస్తుంది. మీ బ్యాడ్జ్ మరియు మీ ID నుండి చదివిన వివరాలు అలాగే ఉంటాయి. ఇంకా వేచి ఉన్న సమర్పణ, దాని నిర్ణయం తర్వాత తొలగించబడుతుంది.
th: การดำเนินการนี้จะถอนความยินยอมของคุณและลบรูปที่เก็บไว้จากการยืนยันตัวตนของคุณทันที ป้ายและรายละเอียดที่อ่านจากบัตรของคุณจะยังอยู่ คำส่งที่ยังรออยู่จะถูกลบหลังมีการตัดสิน
tr: Bu, onayınızı geri çeker ve doğrulamanızın saklanan fotoğraflarını şimdi siler. Rozetiniz ve kimliğinizden okunan bilgiler kalır. Hâlâ bekleyen bir gönderim, kararından sonra silinir.
uk: Це відкликає вашу згоду й одразу видаляє збережені фото вашої верифікації. Ваш значок і дані, зчитані з вашого документа, залишаються. Заявка, що все ще очікує, видаляється після ухвалення рішення.
ur: یہ آپ کی رضامندی واپس لیتا ہے اور آپ کی تصدیق کی رکھی ہوئی تصاویر ابھی حذف کر دیتا ہے۔ آپ کا بیج اور آپ کے شناختی کارڈ سے پڑھی گئی تفصیلات برقرار رہتی ہیں۔ جو جمع کرائی گئی چیز ابھی منتظر ہے وہ فیصلے کے بعد حذف ہو جاتی ہے۔
vi: Việc này rút lại sự đồng ý của bạn và xóa ngay các ảnh xác minh đã giữ. Huy hiệu và thông tin đọc từ giấy tờ của bạn vẫn còn. Hồ sơ đang chờ sẽ bị xóa sau khi có quyết định.
zh_hans: 这会撤回你的同意，并立即删除保存的验证照片。你的徽章和从证件读取的详细信息会保留。仍在等待的提交会在作出决定后删除。
zh_hant: 這會撤回你的同意，並立即刪除已保留的驗證照片。你的徽章以及從證件讀取的資料會保留。仍在等待的送件會在作出決定後刪除。

# settings.privacy.verificationPhotos.detail
source: Kept in your verification file since %@
ar: محفوظة في ملف التحقق منذ %@
bn: %@ থেকে আপনার ভেরিফিকেশন ফাইলে রাখা আছে
ca: Conservades al teu fitxer de verificació des del %@
cs: Uchováváno v tvém ověřovacím souboru od %@
da: Opbevaret i din verificeringsfil siden %@
de: Seit %@ in deiner Verifizierungsakte gespeichert
el: Φυλάσσονται στον φάκελο επαλήθευσής σου από %@
es: Guardadas en tu expediente de verificación desde %@
fi: Säilytetty vahvistustiedostossasi %@ lähtien
fr: Conservées dans votre dossier de vérification depuis le %@
he: שמורות בתיק האימות שלך מאז %@
hi: %@ से आपकी सत्यापन फ़ाइल में रखी हैं
hr: Čuvano u tvojoj datoteci za provjeru od: %@
hu: A hitelesítési aktádban őrizve ettől: %@
id: Disimpan di berkas verifikasimu sejak %@
it: Conservate nel tuo fascicolo di verifica dal %@
ja: %@から認証ファイルに保管されています
ko: %@부터 인증 파일에 보관 중
ml: %@ മുതൽ നിങ്ങളുടെ വെരിഫിക്കേഷൻ ഫയലിൽ സൂക്ഷിച്ചിരിക്കുന്നു
ms: Disimpan dalam fail pengesahan anda sejak %@
nb: Lagret i verifiseringsmappen din siden %@
nl: Bewaard in je verificatiedossier sinds %@
pl: Przechowywane w Twojej teczce weryfikacyjnej od: %@
pt_br: Guardadas no seu arquivo de verificação desde %@
pt_pt: Guardadas no seu ficheiro de verificação desde %@
ro: Păstrate în dosarul tău de verificare din %@
ru: Хранятся в вашем файле проверки с %@
sk: Uchované v tvojom overovacom súbore od %@
sv: Sparade i din verifieringsfil sedan %@
ta: %@ முதல் உங்கள் சரிபார்ப்புக் கோப்பில் வைக்கப்பட்டுள்ளது
te: %@ నుండి మీ ధృవీకరణ ఫైల్‌లో ఉంచబడ్డాయి
th: เก็บไว้ในแฟ้มยืนยันตัวตนของคุณตั้งแต่ %@
tr: %@ tarihinden beri doğrulama dosyanızda saklanıyor
uk: Зберігаються у вашому файлі верифікації з %@
ur: %@ سے آپ کی تصدیقی فائل میں رکھی ہیں
vi: Được giữ trong hồ sơ xác minh của bạn từ %@
zh_hans: 自 %@ 起保存在你的验证档案中
zh_hant: 自 %@ 起保存在你的驗證檔案中

# settings.privacy.verificationPhotos.detail.undated
source: Kept in your verification file
ar: محفوظة في ملف التحقق
bn: আপনার ভেরিফিকেশন ফাইলে রাখা আছে
ca: Conservades al teu fitxer de verificació
cs: Uchováváno v tvém ověřovacím souboru
da: Opbevaret i din verificeringsfil
de: In deiner Verifizierungsakte gespeichert
el: Φυλάσσονται στον φάκελο επαλήθευσής σου
es: Guardadas en tu expediente de verificación
fi: Säilytetty vahvistustiedostossasi
fr: Conservées dans votre dossier de vérification
he: שמורות בתיק האימות שלך
hi: आपकी सत्यापन फ़ाइल में रखी हैं
hr: Čuvano u tvojoj datoteci za provjeru
hu: A hitelesítési aktádban őrizve
id: Disimpan di berkas verifikasimu
it: Conservate nel tuo fascicolo di verifica
ja: 認証ファイルに保管されています
ko: 인증 파일에 보관 중
ml: നിങ്ങളുടെ വെരിഫിക്കേഷൻ ഫയലിൽ സൂക്ഷിച്ചിരിക്കുന്നു
ms: Disimpan dalam fail pengesahan anda
nb: Lagret i verifiseringsmappen din
nl: Bewaard in je verificatiedossier
pl: Przechowywane w Twojej teczce weryfikacyjnej
pt_br: Guardadas no seu arquivo de verificação
pt_pt: Guardadas no seu ficheiro de verificação
ro: Păstrate în dosarul tău de verificare
ru: Хранятся в вашем файле проверки
sk: Uchované v tvojom overovacom súbore
sv: Sparade i din verifieringsfil
ta: உங்கள் சரிபார்ப்புக் கோப்பில் வைக்கப்பட்டுள்ளது
te: మీ ధృవీకరణ ఫైల్‌లో ఉంచబడ్డాయి
th: เก็บไว้ในแฟ้มยืนยันตัวตนของคุณ
tr: Doğrulama dosyanızda saklanıyor
uk: Зберігаються у вашому файлі верифікації
ur: آپ کی تصدیقی فائل میں رکھی ہیں
vi: Được giữ trong hồ sơ xác minh của bạn
zh_hans: 保存在你的验证档案中
zh_hant: 保存在你的驗證檔案中
